/* Adobe Plugin Plist Files for ParticleSystemUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ParticleSystemUIEN";
CFBundleDisplayName = "ParticleSystemUIEN";
CFBundleGetInfoHTML = "ParticleSystemUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ParticleSystemUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ParticleSystemUIEN version 21.1.0";
